"Install Add-ons..." = "Installer des modules complémentaires...";
"About DEVONthink" = "À propos de DEVONthink";
"Hide DEVONthink" = "Masquer DEVONthink";
"Quit DEVONthink" = "Quitter DEVONthink";
"DEVONthink Help" = "Aide DEVONthink";
"About DEVONnote" = "À propos de DEVONnote";
"Hide DEVONnote" = "Masquer DEVONnote";
"Quit DEVONnote" = "Quitter DEVONnote";
"DEVONnote Help" = "Aide DEVONnote";
"Check for Updates" = "Rechercher les mises à jour…";
"Preferences..." = "Préférences…";
"Empty Cache" = "Vider le cache";
"Services" = "Services";
"Hide Others" = "Masquer les autres";
"Show All" = "Tout afficher";
"File" = "Fichier";
"New Database..." = "Nouvelle base de données…";
"Open Database..." = "Ouvrir une base de données…";
"Open Recent" = "Ouvrir l’élément récent";
"Clear Menu" = "Effacer le menu";
"New Window" = "Nouvelle fenêtre";
"Import..." = "Importer…";
"Import Site..." = "Un site Web…";
"Index..." = "Indexer…";
"Update Indexed Items" = "Mettre à jour des éléments indexés";
"Export..." = "Exporter…";
"Database Properties..." = "Propriétés de la base de données…";
"Close Database" = "Fermer la base de données";
"Close All Databases" = "Fermer les bases de données";
"Page Setup..." = "Format d’impression…";
"Print..." = "Imprimer…";
"Edit" = "Édition";
"Undo" = "Annuler";
"Redo" = "Rétablir";
"Cut" = "Couper";
"Copy" = "Copier";
"Copy URL" = "Copier l'URL";
"Paste" = "Coller";
"Paste With Current Style" = "Coller et adapter le style";
"Delete" = "Supprimer";
"Insert Blank Page" = "Insérer une page vierge";
"Delete Selected Page" = "Supprimer la page sélectionnée";
"Delete Selected Pages" = "Supprimer les pages sélectionnées";
"Complete" = "Compléter";
"Select All" = "Tout sélectionner";
"Deselect All" = "Tout désélectionner";
"Summarize" = "Résumer";
"Find" = "Rechercher";
"In Database..." = "Dans la base de données…";
"Find..." = "Rechercher…";
"Find Next" = "Rechercher le suivant";
"Find Previous" = "Rechercher le précédent";
"Use Selection for Find" = "Rechercher la sélection";
"Scroll to Selection" = "Aller à la sélection";
"Spelling" = "Orthographe";
"Spelling..." = "Orthographe…";
"Check Spelling" = "Vérifier l'orthographe";
"Check Spelling As You Type" = "Vérifier l'orthographe lors de la saisie";
"Speech" = "Parole";
"Start speaking" = "Commencer la lecture";
"Stop speaking" = "Arrêter la lecture";
"Data" = "Données";
"New" = "Nouveau";
"Templates" = "Nouveau à partir d’un modèle";
"With Clipboard..." = "À partir du presse-papiers";
"Plain Text..." = "Texte simple";
"Rich Text..." = "Texte enrichi";
"HTML Page..." = "Page HTML";
"Picture..." = "Image";
"Bookmark..." = "Signet…";
"Feed..." = "Flux…";
"Script..." = "Script";
"XML File..." = "Fichier XML";
"Markdown File..." = "Texte Markdown";
"Property List..." = "Liste de propriétés";
"A Group" = "Groupe";
"To Group" = "Grouper des éléments";
"Smart Group" = "Groupe intelligent…";
"Open..." = "Ouvrir";
"Open Externally" = "Ouvrir à l’extérieur";
"Launch URL" = "Ouvrir l'URL";
"Launch Path" = "Ouvrir le chemin";
"Save" = "Enregistrer";
"Save All" = "Tout enregistrer";
"Revert to Saved" = "Revenir à la version enregistrée";
"Reveal" = "Révéler";
"Show In Finder" = "Afficher dans le Finder";
"Label" = "Étiquette";
"Mark" = "Marquer";
"As Read" = "Lu";
"As Unread" = "Non lu";
"Check" = "Avec indicateur";
"Uncheck" = "Sans indicateur";
"Lock" = "Verrouillé";
"Unlock" = "Déverrouillé";
"Duplicate" = "Dupliquer";
"Replicate" = "Répliquer";
"Merge" = "Fusionner";
"Delete All Instances" = "Supprimer toutes les instances";
"Thumbnails" = "Miniatures";
"Create" = "Créer";
"Update" = "Mettre à jour";
"Remove" = "Supprimer";
"Convert" = "Convertir";
"to Plain Text" = "en texte simple";
"to Rich Text" = "en texte enrichi";
"to HTML" = "en HTML";
"to Formatted Note" = "En note formatée";

"Ungroup" = "Dégrouper des éléments";
"See Also & Classify" = "Voir aussi et classifier";
"Auto Group" = "Grouper automatiquement des éléments";
"Auto Classify" = "Classifier automatiquement";
"Format" = "Format";
"Font" = "Police";
"Show Fonts" = "Afficher les polices";
"Bigger" = "Plus grand";
"Smaller" = "Plus petit";
"Copy Font" = "Copier la police";
"Paste Font" = "Coller la police";
"Style" = "Style";
"Plain" = "Normal";
"Bold" = "Gras";
"Italic" = "Italique";
"Underline" = "Souligné";
"Strike Through" = "Barré";
"Styles..." = "Styles…";
"Kern" = "Crénage";
"Use Default" = "Valeur par défaut";
"Use None" = "Aucune";
"Tighten" = "Resserrer";
"Loosen" = "Desserrer";
"Ligature" = "Ligature";
"Use All" = "Toutes";
"Baseline" = "Ligne de base";
"Superscript" = "Exposant";
"Subscript" = "Indice";
"Raise" = "Élever";
"Lower" = "Abaisser";
"Character Shape" = "Forme des caractères";
"Traditional Form" = "Forme traditionnelle";
"Alignment" = "Alignement";
"Align Left" = "Aligner à gauche";
"Center" = "Centrer";
"Justify" = "Justifier";
"Align Right" = "Aligner à droite";
"Writing Direction" = "Sens de l’écriture";
"Right to Left" = "De droite à gauche";
"Ruler" = "Règle";
"Show Ruler" = "Afficher la règle";
"Copy Ruler" = "Copier la règle";
"Paste Ruler" = "Coller la règle";
"Highlight" = "Surligner";
"Highlight Color" = "Couleur de surlignage";
"Red" = "Rouge";
"Green" = "Vert";
"Blue" = "Bleu";
"Yellow" = "Jaune";
"Orange" = "Orange";
"Purple" = "Mauve";
"Magenta" = "Magenta";
"Spacing..." = "Espacement…";
"Link…" = "Ajouter un lien…";
"List…" = "Liste…";
"Table…" = "Tableau…";
"Make Link" = "Créer un lien";
"Make Plain Text" = "Changer en texte simple";
"Edit Source" = "Modifier la source";
"Show Invisible Characters" = "Afficher les caractères invisibles";
"Allow Hyphenation" = "Autoriser la césure";
"Show Colors" = "Afficher les couleurs";
"View" = "Présentation";
"as List" = "Par liste";
"as Icons" = "Par icônes";
"as Columns" = "Par colonnes";
"as Split" = "Par séparation";
"Wide Screen" = "Afficher en colonnes";
"Show Details" = "Afficher les détails";
"Cover Flow" = "Cover Flow";
"Sort" = "Trier";
"Unsorted" = "Non trié";
"by Name" = "par Nom";
"by Kind" = "par Sorte";
"by Size" = "par Taille";
"by Date Added" = "par Date d’ajout";
"by Date Created" = "par Date de création";
"by Date Modified" = "par Date de modification";
"by URL" = "par URL";
"by Path" = "par Chemin";
"by Comment" = "par Commentaire";
"by Word Count" = "par Nombre de mots";
"by State" = "par Indicateur";
"State" = "Indicateur";
"by Label" = "par Étiquette";
"Ascending" = "Ascendant";
"Descending" = "Descendant";
"Ignore Umlauts" = "Ignorer les accents";
"Columns" = "Colonnes";
"Date Added" = "Date d'ajout";
"Date Created" = "Date de création";
"Date Modified" = "Date de modification";
"Kind" = "Sorte";
"Size" = "Taille";
"Word Count" = "Nombre de mots";
"URL" = "URL";
"Path" = "Chemin";
"Comment" = "Commentaire";
"Spotlight Comment" = "Commentaire Spotlight";
"by Spotlight Comment" = "par Commentaire Spotlight";
"Expand All" = "Tout développer";
"Collapse All" = "Tout condenser";
"Actual Size" = "Taille réelle";
"All Pixels" = "Tous les pixels";
"Zoom In" = "Zoom avant";
"Zoom Out" = "Zoom arrière";
"Zoom To Fit" = "Ajuster à la fenêtre";
"Zoom To Width" = "Adapter à la largeur";
"Full Screen" = "Plein écran";
"PDF Display" = "Affichage de PDF";
"Sidebar" = "Barre latérale";
"Single Pages" = "Page unique";
"Facing Pages" = "Deux pages";
"Continuous" = "Défilement continu";
"Book Mode" = "Mode livre";
"Page Breaks" = "Sauts de page";
"Hide Toolbar" = "Masquer la barre d'outils";
"Customize Toolbar..." = "Personnaliser la barre d’outils…";
"Go" = "Aller";
"Top Group" = "Groupe supérieur";
"Selected Group" = "Groupe selectionné";
"Enclosing Group" = "Groupe de rattachement";
"Back" = "En arrière";
"Forward" = "En avant";
"First Document" = "Premier document";
"Previous Document" = "Document précédent";
"Next Document" = "Document suivant";
"Last Document" = "Dernier document";
"Previous Instance" = "Instance précédente";
"Next Instance" = "Instance suivante";
"Previous Highlight" = "Surlignage précédent";
"Next Highlight" = "Surlignage suivant";
"Tools" = "Outils";
"Search..." = "Rechercher…";
"DEVONagent" = "DEVONagent";
"Concordance" = "Concordance";
"History" = "Historique";
"Log" = "Journal";
"Verify & Repair" = "Vérifier et réparer";
"Backup & Optimize" = "Sauvegarder et optimiser";
"Restore Backup..." = "Restaurer une copie de sauvegarde…";
"Rebuild Database..." = "Reconstruire la base de données…";
"Show Info..." = "Afficher les informations…";
"Hide Info..." = "Masquer les informations…";
"Hide Properties..." = "Masquer les propriétés…";
"Show Properties..." = "Afficher les propriétés…";
"Show Groups" = "Afficher les groupes et balises";
"Hide Groups" = "Masquer les groupes et balises";
"Window" = "Fenêtre";
"Close Window" = "Fermer";
"Close All" = "Tout fermer";
"Zoom Window" = "Réduire/agrandir";
"Minimize Window" = "Placer dans le Dock";
"Minimize All" = "Tout réduire";
"Bring All to Front" = "Tout ramener au premier plan";
"Download Manager" = "Gestionnaire de téléchargements";
"Scripts" = "Scripts";
"Help" = "Aide";
"DEVONtechnologies" = "DEVONtechnologies";
"DEVONacademy" = "DEVONacademy";
"Support" = "Assistance";
"Forum" = "Forum des utilisateurs";
"Feedback" = "Contacter nous";
"Purchase" = "Acheter";
"Purchase or Upgrade" = "Acheter une licence ou une mise à niveau";
"Purchase Upgrade" = "Options de mise à niveau";
"Enter License..." = "Enregistrement…";
"License..." = "Licence…";
"Move All Instances To Trash" = "Mettre toutes les instances dans la corbeille";
"Move To Trash" = "Mettre dans la corbeille";
"Empty Trash" = "Vider la corbeille";
"Empty Trash..." = "Vider la corbeille…";
"New With Clipboard" = "Nouveau à partir du presse-papiers";
"New Plain Text..." = "Nouveau texte simple";
"New Rich Text..." = "Nouveau texte enrichi";
"New HTML Page..." = "Nouvelle page HTML";
"Ignore rich text commands" = "Ignorer les commandes de texte enrichi";
"Text Encoding:" = "Encodage du texte :";
"Background" = "Arrière-plan";
"Format:" = "Format :";
"Automatic" = "Automatique";
"Keep Windows in Front" = "Maintenir les fenêtres au premier plan";
"as Three Panes" = "Par arborescence";
"as Tags" = "Par balises";
"Copy Item Link" = "Copier le lien de l’élément";
"Copy Page Link" = "Copier le lien de la page";
"Copy Frame Link" = "Copier le lien de la trame vidéo";
"Play" = "Lire";
"Stop" = "Arrêter";
"New Record..." = "Nouvelle fiche…";
"Open In Tabs..." = "Ouvrir dans des onglets";
"Close Tab" = "Fermer l’onglet";
"Select Next Tab" = "Sélectionner l’onglet suivant";
"Select Previous Tab" = "Sélectionner l’onglet précédent";
"Release Notes" = "Notes de publication";
"Bookmarklets" = "Mini-signets";
"Show Sidebar" = "Afficher la barre latérale";
"Hide Sidebar" = "Masquer la barre latérale";
"Create Spotlight Index" = "Créer l’index Spotlight";
"Add To Favorites" = "Ajouter aux favoris";
"Remove From Favorites" = "Retirer des favoris";
"Split Document" = "Diviser le document";
"Set As Thumbnail" = "Définir comme miniature";
"New Smart Group..." = "Nouveau groupe intelligent…";
"Delete Smart Group" = "Supprimer le groupe intelligent";
"Delete Database" = "Supprimer la base de données…";
"Width x Height" = "Largeur x Hauteur";
"by Width x Height" = "par Largeur x Hauteur";
"Duration" = "Durée";
"by Duration" = "par Durée";
"Rotate Left" = "Rotation gauche";
"Rotate Right" = "Rotation droite";
"Delete Annotation" = "Supprimer l’annotation";
"Show Tags" = "Afficher les balises";
"Hide Tags" = "Masquer les balises";
"Location" = "Emplacement";
"by Location" = "par Emplacement";
"Reveal Tag" = "Révéler la balise";
"Remove Tag" = "Supprimer la balise";
"Related Tags" = "Balises apparentées";
"<No Tag>" = "<Aucune>";
"Welcome to DEVONthink" = "Bienvenue dans DEVONthink";
"Welcome to DEVONnote" = "Bienvenue dans DEVONnote";
"Support Assistant" = "Assistant technique";
"Substitutions" = "Substitutions";
"Show Substitutions" = "Afficher les substitutions";
"Smart Copy/Paste" = "Copier-coller intelligent";
"Smart Quotes" = "Guillemets courbes";
"Smart Dashes" = "Tirets intelligents";
"Smart Links" = "Liens intelligents";
"Data Detectors" = "Détection de données";
"Text Replacement" = "Remplacement de texte";
"Spelling and Grammar" = "Orthographe et grammaire";
"Show Spelling and Grammar" = "Afficher l’orthographe et la grammaire";
"Check Document Now" = "Vérifier le document maintenant";
"Check Spelling While Typing" = "Vérifier l’orthographe lors de la saisie";
"Check Grammar With Spelling" = "Vérifier la grammaire et l’orthographe";
"Correct Spelling Automatically" = "Corriger l’orthographe automatiquement";
"Transformations" = "Transformations";
"Make Upper Case" = "Mettre en majuscule";
"Make Lower Case" = "Mettre en minuscule";
"Capitalize" = "Mettre la première lettre en majuscules";
"Open Templates Folder" = "Ouvrir le dossier de modèles";
"Update Templates Menu" = "Mettre à jour le menu de modèles";
"Save Search" = "Enregistrer la recherche";
"Text Alternative" = "Alternative au format texte";
"Crop Box" = "Zone de rognage";
"Media Box" = "Zone de données";
"Actions" = "Actions";
"Show As Text Alternative" = "Présenter comme alternative au format texte";
"Show As Best Alternative" = "Présenter comme meilleure alternative";
"Text Alternative" = "Alternative au format texte";
"Best Alternative" = "Meilleure alternative";
"Tags..." = "Balises…";
"Tags" = "Balises";
"Enter Full Screen" = "Activer le mode plein écran";
"Exit Full Screen" = "Quitter le mode plein écran";
"Go to Page..." = "Aller à la page…";
"Go to Time..." = "Aller à l’heure…";
"Document" = "Document";
"Aliases" = "Aliases";
"by Aliases" = "par Aliases";
"by Tags" = "par Balises";
"Activity" = "Activité";
"Tutorials" = "Tutoriels";
"Quick Look" = "Coup d’œil";
"Slideshow" = "Diaporama";
"Information" = "Information";
"Document As..." = "Document…";
"Capture" = "Capturer";
"Capture Note" = "Texte enrichi";
"Capture HTML" = "HTML";
"Capture Web Archive" = "Archive web";
"Capture PDF" = "PDF (une page)";
"Capture Paginated PDF" = "PDF (paginé)";
"Capture Bookmark" = "Signet";
"Capture Formatted Note" = "Note formatée";

"PDF Document" = "Document PDF";
"Annotate" = "Annoter";
"Tool" = "Outil";
"Oval" = "Ovale";
"Rectangle" = "Rectangle";
"Free Text" = "Texte";
"Note" = "Note";
"Link" = "Link";
"Move" = "Déplacer";
"Text Selection" = "Sélection de texte";
"Annotation Selection" = "Sélection de l’annotation";
"Formatted Note..." = "Note formatée";
"Sheet..." = "Feuille";

"Flip Horizontal" = "Retournement horizontal";
"Flip Vertical" = "Retournement vertical";